import React from 'react';
import './index.css';

const MainPage = () => {
    return <div className={'page'}>
        <h1 className={'header'}>Новостной блог</h1>
        <p className={'textblog'}>Новостной блог представляет собой разновидность тематического блога, в котором выбирается конкретная тема и подается в форме небольшого текста с разных ракурсов. С новостными блогами тоже самое: выбирается определенная ниша, к примеру, политика, искусство, шоу-бизнес и т.д. У таких ресурсов есть собственная специфика по привлечению читателей: интересные новости на сайте придется размещать ежедневно, причем не по одной, а по несколько штук. Это необходимо для продвижения и приобретения популярности среди читателей.</p>
    </div>
}

export default MainPage;
