import React from 'react';
import './index.css';

const NewsPage = () => {
    return <div className={'page'}>
      <img src="https://thumbs.dreamstime.com/z/%D1%81%D0%BE%D0%B1%D0%B0%D0%BA%D0%B0-%D1%81%D0%B0%D0%BD%D1%82%D1%8B-46045502.jpg" alt="dog" width="400" height="490" className={'leftimg'}>
      </img>
      <h1 className={'styleh1'}> Jonh Dogovich
      </h1>
      <h2 className={'styleh2'}> Скоро Новый год!
      </h2>
      <p className={'stylep'}> Новый год — праздник веселый и шумный. Петарды, хлопушки, громкая музыка — все это создает хорошее настроение у людей, но может стать источником стресса для домашних животных. Домашние животные восприимчивы к шуму и ярким вспышкам света. Они могут испугаться взрыва петарды или фейерверка и убежать. В состоянии стресса питомец может покалечить себя или нанести травмы людям. Особенно это касается крупных собак. Специалисты рекомендуют выгулять собаку до начала новогодних празднований.
      </p>
      
      
    </div>
}

export default NewsPage;
